[
    {
        "id_planta": "2",
        "categoria": "Energía",
        "imagen_cat": "imgs\/categorias\/energia.png",
        "icono": "imgs\/categorias\/energia_verde.png",
        "nombre_planta": "Albahaca",
        "nombre_cientifico": "Occinum basilicum",
        "descripcion": "La albahaca es una hierba anual, cultivada como perenne en climas tropicales, de crecimiento bajo (entre 30 y 130 cm), con hojas opuestas de un verde lustroso, ovales u ovadas, dentadas y de textura sedosa. Emite espigas florales terminales, con flores tubulares de color blanco o violáceo las cuales, a diferencia de las del resto de la familia, tienen los cuatro estambres y el pistilo apoyados sobre el labio inferior de la corola. La albahaca es una hierba anual, cultivada como perenne en climas tropicales, de crecimiento bajo (entre 30 y 130 cm), con hojas opuestas de un verde lustroso, ovales u ovadas, dentadas y de textura sedosa. Emite espigas florales terminales, con flores tubulares de color blanco o violáceo las cuales, a diferencia de las del resto de la familia, tienen los cuatro estambres y el pistilo apoyados sobre el labio inferior de la corola. ",
        "to_sense": "En el hinduismo, la albahaca sagrada es venerada como la encarnación de Lakshimi, la esposa de Vishnu y una de las deidades más importantes de la religión. Aunque la hierba ha crecido probablemente en la India durante más tiempo (unos 3,000 años), fue también apreciada por los curadores de la antigua Grecia y Roma, y sigue siendo muy apreciada en todo el mundo como una planta que puede curar el cuerpo, mente y espíritu .",
        "luz": "Luz solar la mayoría del tiempo o a media sombra.",
        "temperatura": "Ambientes cálidos entre 12° y 25° C y no tolera el frío extremo ni las heladas.",
        "riego": "Riego abundante, sin llegar al encharcamiento.",
        "suelo": "Suelos húmedos, ricos y con buen drenaje.",
        "precio": "0",
        "imagen": "plantas\/energia\/albahaca.jpg",
        "imagen_zoom": "plantas\/energia\/albahaca_zoom.jpg"
    },
    {
        "id_planta": "3",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Amaranto",
        "nombre_cientifico": "Amaranthus spp",
        "descripcion": "El amaranto es una planta de cultivo anual que puede alcanzar de 0.5 a 3 metros de altura; posee hojas anchas y abundantes de color brillante, espigas y flores púrpuras, naranjas, rojas y doradas.",
        "to_sense": "Junto con el maíz, el fríjol y la chía, el amaranto fue uno de los principales productos para la alimentación de las culturas precolombinas de América. Para los mayas, aztecas e incas el amaranto fue la principal fuente de proteínas y se consumía como verdura y grano reventado. Además estuvo asociado a los ritos religiosos, a los dioses y a la visión cósmica de estas culturas.",
        "luz": "Periodos cortos de luz diurna.",
        "temperatura": "Sobrevive a climas templados de 21 a 28°C",
        "riego": "Escaso.",
        "suelo": "crece en suelos pobres y húmedos en zonas muy tropicales y con lluvias muy frecuentes (aprox. 980 mm.",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/amaranto.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/amaranto_zoom.jpg"
    },
    {
        "id_planta": "4",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Árbol de la abundancia",
        "nombre_cientifico": "Portulacaria afra",
        "descripcion": "Planta arbustiva con tallos y ramas leñosos a medida que aumenta su desarrollo. Las hojas de Portulacaria son gordas y carnosas con un contorno redondeado. Están de dos en dos enfrentadas en cada nudo. Flores pequeñas y estrelladas, en tonos cálidos y blanco.",
        "to_sense": "El árbol de la abundancia es una planta que da fortuna a quien le posee, generando en la casa en la que crezca nunca falta el dinero. Así este arbusto es más conocido por su nombre común de árbol de la abundancia y no tanto por su nombre Portucalaria.",
        "luz": "Requiere de luz indirecta abundante, sin corrientes de aire.",
        "temperatura": "El frío es su peor enemigo (perderá sus hojas). Resiste heladas débiles.\nSuelos bien drenados, en el que el agua no se retenga, porque sus raíces pueden llegar a pudrirse y sus hojas adquirir un color negruzco. Ultrarresistente a la sequía.\n",
        "riego": "Riego moderado, cuando están en pleno crecimiento, y de forma escasa durante las restantes épocas del año. ",
        "suelo": "Utilizar tierra para cactus, o puede ser una combinación de arena y piedra pómez.",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/abundancia.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/abundancia_zoom.jpg"
    },
    {
        "id_planta": "5",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Árnica",
        "nombre_cientifico": "Arnica",
        "descripcion": "Tienen un escape floral largo (50-100 cm) y erecto, generalmente sin ramificar o poco ramificado. Tienen las hojas velludas y opuestas, pecioladas o sésiles. Estas son de forma muy variable: ovaladas, cordiformes, deltoides, elípticas, lanceoladas o lineales; los bordes son enteros o denticuladas, raramente ligeramente lobulados. Las caras son glabras, hirsutas, hispídulas, peludas, tomentosas o lanudas. ",
        "to_sense": "Se asoció astrológicamente al sol, fue una de las 12 plantas mágicas de los rosacruces la se utiliza en rituales y demás para representar el elemento fuego, y para transformar y activar cualquier tipo de situaciones. ",
        "luz": "emisombra.",
        "temperatura": "Entre los 21 y 25°C",
        "riego": "Frecuente.",
        "suelo": "Suelos ácidos o silíceos, algo pedregosos ligeros, con buen drenaje.",
        "precio": "0",
        "imagen": "plantas\/mistica\/arnica.jpg",
        "imagen_zoom": "plantas\/mistica\/arnica_zoom.jpg"
    },
    {
        "id_planta": "6",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Arrayan",
        "nombre_cientifico": "Luma apiculata",
        "descripcion": "Arbusto siempre verde y aromático de hasta 5 m de fuste, de follaje compacto. Las hojas son opuestas, coriáceas, cortamente pecioladas, de borde entero, oval o lanceolado, de color verde oscuro por el haz y más claro por el envés, con glándulas oleíferas transparentes en el limbo foliar. Flores blancas, solitarias sobre largos pedúnculos axilares, con cinco pétalos y cinco sépalos, muy aromáticas de 1 a 2 cm de ancho. Los estambres son amarillos. Florece en primavera.",
        "to_sense": "Además de sus múltiples usos medicinales el arrayan también provee protección debido a su naturaleza imponente.",
        "luz": "Luz Indirecta.",
        "temperatura": "18 a 20°C",
        "riego": "Abundante en primavera y verano; durante las restantes estaciones sólo se debe regar cuando el mantillo esté parcialmente seco.",
        "suelo": "Escoge un lugar con tierra rica y que drene bien.",
        "precio": "0",
        "imagen": "plantas\/proteccion\/arrayan.jpg",
        "imagen_zoom": "plantas\/proteccion\/arrayan_zoom.jpg"
    },
    {
        "id_planta": "7",
        "categoria": "Energía",
        "imagen_cat": "imgs\/categorias\/energia.png",
        "icono": "imgs\/categorias\/energia_verde.png",
        "nombre_planta": "Azalea",
        "nombre_cientifico": "Rhododendron Simsii",
        "descripcion": "Existen múltiples variedades de azaleas con colores rosas, blancos y rojos, todas ellas muy vistosas y decorativas. Los híbridos de azalea amplían el abanico de posibilidades. Pertenece a la familia de las ericáceas, al género de los rododendros. Los rododendros desarrollan las flores en racimos pero la azalea es de floración terminal, es decir, desarrolla una flor en cada tallo floral.",
        "to_sense": "La Azalea de Origen chino. Además de su magnífico esplendor, también posee un lado misterioso de su naturaleza. Y si eso no fuera suficiente, es un organismo vivo que impulsa la energía solar en sí mismo. ",
        "luz": "La azalea necesita bastante luz para desarrollarse correctamente pero hay que evitar que el sol incida directamente sobre la flor, ya que se marchitará con rapidez.",
        "temperatura": "Es una planta que prefiere temperaturas frescas en torno a 16-18 ºC. Ubicada en entornos muy cálidos, su floración dura poco. ",
        "riego": "Lo más importante para la azalea es asegurarnos de que la tierra está siempre húmeda. Por eso, en el platillo con gravilla del fondo nunca debe faltar agua que le proporcione humedad ambiental.",
        "suelo": "Para lograr una floración muy prolongada, al comprar las azaleas elegiremos aquellas que tengan la mayoría de los capullos florales cerrados, y tras la floración la trasplantaremos utilizando un sustrato de tierra ácida y la sacaremos al exterior dejándola en un lugar sombrío y fresco hasta el otoño. ",
        "precio": "0",
        "imagen": "plantas\/energia\/azalea.jpg",
        "imagen_zoom": "plantas\/energia\/azalea_zoom.jpg"
    },
    {
        "id_planta": "8",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Bambú",
        "nombre_cientifico": "Dypsis lutescens",
        "descripcion": "Es una palmera de pequeño a mediano tamaño que puede superar varios metros de altura, con ramificaciones desde la base. Regularmente mide de 1.5m a 3m de alto, pero puede llegar a medir hasta 6m dependiendo de las ramificaciones que tenga. Las hojas son arqueadas, miden de 2-3m de largo, y pinnadas, con 20-60 pares de foliolos. Produce frutos amarillentos que se tornan negruzcos y flores blancas. Se le llama palmera bambú por su semejanza con el bambú, por sus ramificaciones anilladas.",
        "to_sense": "Es una planta originaria de China cuyo cultivo se ha extendido por todo el mundo. Elimina formaldahyde. También se dice que actúa como un humidificador natural.",
        "luz": "Ubicar en sombra o semisombra.",
        "temperatura": "Soporta leves y cortas heladas de hasta menos -2 C.",
        "riego": "Riego abundante, 2 ó 3 veces por semana.",
        "suelo": "Requiere suelos fértiles y ricos en materia orgánica.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/bambu.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/bambu_zoom.jpg"
    },
    {
        "id_planta": "9",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Bugambilia",
        "nombre_cientifico": "Bougainvillea",
        "descripcion": "Son enredaderas de porte arbustivo que miden de 1 hasta 12 m de altura, y que crecen en cualquier terreno. Se enredan en otras plantas usando sus afiladas púas que tienen la punta cubierta de una substancia cerosa negra. Son plantas siempre verdes en las zonas lluviosas todo el año, o bien caducifolias en las de estación seca. Las hojas son alternas, simples y de forma ovalado-acuminada de 4-12 cm de largo y 2-6 de ancho.",
        "to_sense": "El nombre genérico Bougainvillea fue dado por Philibert Commerson (1727-1773) en honor de Louis Antoine de Bougainville (1729-1811), un  marino y explorador francés que introdujo la planta en Europa desde Brasil, y de quien era el botánico que le acompañó en su expedición alrededor del mundo de 1766 a 1769. Por la asociación que tiene con la salud su esencia es protectora.",
        "luz": "Deben recibir luz todo el día",
        "temperatura": "",
        "riego": "Busca un punto medio: riégala lo suficiente de modo que la tierra se mantenga húmeda, pero no tanto para que la planta no esté empapada.",
        "suelo": "Escoge un lugar con tierra rica y que drene bien",
        "precio": "0",
        "imagen": "plantas\/proteccion\/bugambilia.jpg",
        "imagen_zoom": "plantas\/proteccion\/bugambilia_zoom.jpg"
    },
    {
        "id_planta": "10",
        "categoria": "Energía",
        "imagen_cat": "imgs\/categorias\/energia.png",
        "icono": "imgs\/categorias\/energia_verde.png",
        "nombre_planta": "Cactus",
        "nombre_cientifico": "Cactácea",
        "descripcion": "Cactus con cuerpo de forma globular, cilíndrica, segmentada y con tallos similares a hojas. El tamaño también varía según el género y la especie. En algunos casos son muy grandes, mientras que en otros no tienen más de 1 cm. de diámetro o de altura. Es normal que asociemos el cactus.",
        "to_sense": "El cactus atrae buena vibra a tu hogar, además de proveer protección a las personas.",
        "luz": "El cactus requiere de mucho sol.",
        "temperatura": "Temperaturas de 12 a 28°C",
        "riego": "Riego escaso.",
        "suelo": "Cambiar la tierra o agregar tierra nueva es una tarea anual más que semestral, por eso usar tierra correcta es una buena idea.",
        "precio": "0",
        "imagen": "plantas\/energia\/cactus.jpg",
        "imagen_zoom": "plantas\/energia\/cactus_zoom.jpg"
    },
    {
        "id_planta": "11",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Canela",
        "nombre_cientifico": "Cinnamomum verum",
        "descripcion": "Es un árbol de hoja perenne, de unos 10-15 m, procedente de Sri Lanka.También se cultiva en la India y Brasil.  Se aprovecha como especia su corteza interna, extraída pelando y frotando las ramas y se utiliza en rama y molida. Su corteza, la parte más importante, es marrón grisáceo y tiene un ciclo perenne. Su tallo, es de consistencia leñosa. Las hojas, tienen forma ovalada y puntiaguda, de color verde y brillante por la cara superior con cinco nervios rojizos, uno medial y dos por lado arqueadas que convergen en la base y el ápice y otro conjunto de nervios que forman un ángulo recto con éste.",
        "to_sense": "La canela es una de las especias conocidas desde culturas antiguas. En China se la empleaba ya en 2500 A.C.  Los árabes la utilizan mucho para aromatizar carnes, ya que la canela contiene un aceite esencial rico en fenol que inhibe las bacterias responsables de la putrefacción de la carne. Se dice que la canela es un buen amuleto para atraer el amor.",
        "luz": "Requiere de sol.",
        "temperatura": "Requiere un clima caliente y húmedo. El árbol de canela es sensible a las heladas, así que asegúrate de protegerlo cuando las temperaturas descienden.",
        "riego": "Riego excesivo, el suelo debe estar levemente húmedo, nunca empapado y su superficie debe secarse levemente antes de regarlo.",
        "suelo": "Suelos aluviones, de textura arenosa arcilloso y arcilloso-arenoso, profundos con alto contenido de materia orgánica y excelente drenaje.",
        "precio": "0",
        "imagen": "plantas\/amor\/canela.jpg",
        "imagen_zoom": "plantas\/amor\/canela_zoom.jpg"
    },
    {
        "id_planta": "12",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Citronela",
        "nombre_cientifico": "Cymbopogon citratus",
        "descripcion": "Son árboles y arbustos, las ramas de vez en cuando escandentes. Hojas coriáceas o sub-membranosa, enteras, las venas oblicuas arqueadas y anastomosis. Las inflorescencias terminales, axilares, extra-axilares o supra-axilar, paniculada. Flores perfectas o polígamas; pétalos libres, carnoso, los ápices inflexos, la nervadura central prominente desarrollada carnosas, cáliz persistente disco; estambres libres, los filamentos carnosas. Drupas carnosas.",
        "to_sense": "Es una planta aromática que también purifica el aire y es muy utilizada como planta medicinal.",
        "luz": "Requiere de pleno sol.",
        "temperatura": "De 18 a 20°",
        "riego": "Moderado.",
        "suelo": "Terreno rico en humus y nutrientes.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/citronela.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/citronela_zoom.jpg"
    },
    {
        "id_planta": "13",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Corazón de María Peperona",
        "nombre_cientifico": "Dicentra spectabilis",
        "descripcion": "Estas plantas son vivaces, perennes y presentan un follaje muy ornamental que se culmina con sus preciosas y particulares flores colgantes. Éstas florecen desde primavera hasta inicios de verano. Hay diversas variedades de  Dicentra spectabilis, pudiendo encontrar flores rosas, rojas o blancas. La altura de la planta suele ser similar a la anchura de ésta. Cada tallo de la planta presenta entre 3 y 15 flores alineados horizontalmente. Sus flores colgantes tienen unas dimensiones de 3 a 5 cm de alto y 2 o 3 cm de anchura.",
        "to_sense": "En otras épocas estas flores eran regaladas por San Valentín, ya que se asemeja a un corazón con una pequeña gota que brota de él, como si el corazón estuviera sangrando.",
        "luz": "Requiere de sol y es importante que reciba sol directo algunas horas por la mañana.",
        "temperatura": "Es una planta de clima templado a la que no le gusta la sequía, soporta temperaturas hasta -15° C.",
        "riego": "Riego moderado,  durante la temporada de calor es  recomendable una vez por semana para favorecer la recuperación de la planta.",
        "suelo": "Se debe preparar el terreno con un buen suministro de abono mezclado con tierra, preferentemente arcillosa, drenados, rico en humus y con alta humedad.  ",
        "precio": "0",
        "imagen": "plantas\/amor\/corazon_maria.jpg",
        "imagen_zoom": "plantas\/amor\/corazon_maria_zoom.jpg"
    },
    {
        "id_planta": "14",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Ecualipto",
        "nombre_cientifico": "Eucalyptus",
        "descripcion": "Los eucaliptos son árboles perennes, de porte recto. Pueden llegar a medir más de 60 m de altura, si bien se habla de ejemplares ya desaparecidos que han alcanzado los 150 metros. La corteza exterior (ritidoma) es marrón clara con aspecto de piel y se desprende a tiras dejando manchas grises o parduscas sobre la corteza interior.",
        "to_sense": "Combate a las personas negativas y favorece a los comerciantes sus hojas secas, debajo de la almohada, permiten conciliar el sueño y purifica los ambientes de las malas energías.",
        "luz": "Requiere de sol completo.",
        "temperatura": "De 21 a 28°C",
        "riego": "De 2 o 3 veces por semana.",
        "suelo": "Requiere suelos fértiles y ricos en materia orgánica y riegos abundantes.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/eucalipto.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/eucalipto_zoom.jpg"
    },
    {
        "id_planta": "15",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Espada \/ Snake",
        "nombre_cientifico": "Sansevieria trifasciata ",
        "descripcion": "Son plantas acaules, rizomatosas, de hojas arrosetadas, carnosas planas, cóncavas o cilíndricas. La Sansevieria trifasciata tiene hojas anchas similares a una hoja de espada que crecen hacia arriba, de color verde oscuro, marcadas con un patrón cruzado ondulante de franjas de un color más claro. La forma de las hojas es lo que le da el nombre común de \"espada de san jorge\". También se le llama \"lengua de suegra\", tal vez por la punta aguda de sus hojas. ",
        "to_sense": "Tiene sus orígenes en África, donde aguanta condiciones climáticas extremas. De ahí su resistencia a cualquier situación a la que la sometamos, por lo que es símbolo de protección y resistencia.  Le debemos el nombre de Sanseviera a Thunberg, un botánico y naturalista sueco del S. XVIII.",
        "luz": "Requiere de poca luz, sin embargo con una buena iluminación, crecerá mejor y tendrá mejor color. ",
        "temperatura": "Soporta bajas temperaturas, pero es recomendable que se mantenga en un lugar templado.",
        "riego": "Riego escaso , en primavera y verano un riego cada 15 días, en otoño cada 20 días y en invierno, cada 30 días.",
        "suelo": "Se requiere de un suelo muy drenado, acompañado de una mezcla a base de mantillo y arena.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/espada.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/espada_zoom.jpg"
    },
    {
        "id_planta": "16",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Espuma de mar",
        "nombre_cientifico": "Asparagus setaceus",
        "descripcion": "Es una planta trepadora, perennifolia, de tallo muy ramificado y hojas aciculares que se ubican en el mismo plano que las ramas laterales, lo cual les da un aspecto de fronde de helecho. Posee flores muy y poco vistosas de color blanquecino que florecen en verano. Los frutos son bayas de color verde cuando brotan y negras cuando maduran; son tóxicas y no deben comerse.",
        "to_sense": "Es nativa de África del Sur, pero en otros lugares se cultiva como planta ornamental. Se ha convertido en una especie invasora en varios lugares donde se ha introducido. En Puebla, su empleo terapéutico incluye alteraciones nerviosas, padecimientos del corazón en general y dolor de corazón.",
        "luz": "Es una planta de semisombra o sombra, poco sol directo. ",
        "temperatura": "Prefiere climas frescos, soporta bajas temperaturas hasta 0°C. ",
        "riego": "Riego moderado.",
        "suelo": "Suelo fértil y suelto.",
        "precio": "0",
        "imagen": "plantas\/amor\/espuma_mar.jpg",
        "imagen_zoom": "plantas\/amor\/espuma_mar_zoom.jpg"
    },
    {
        "id_planta": "17",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Evónimo \/ Bonetero del Japón",
        "nombre_cientifico": "Euonymus japonicus",
        "descripcion": "El evónimo es un arbusto originario de Japón que es su hábitat natural puede alcanzar el metro y medio de altura. En jardinería es muy utilizado para borduras o la creación de setos separadores de ambientes. Dentro de los boneteros del Japón podemos encontrar diversas variedades como aquellos Euonymus de hojas verdes u otras bregadas con tendencia al amarillo. Los evónimos son fuertes y resistentes, se adaptan bien a la poda y se puede cultivar en zonas costeras. ",
        "to_sense": "Protección. El Evonio, planta popular de exteriores, también es protector. Protege de las influencias y es agradable en los exteriores.",
        "luz": "A pleno Sol.",
        "temperatura": "Son realmente resistentes a las temperaturas, incluso a aquellas más bajas. Sin embargo, es común que sufra de oídio debido a la mala ventilación y el exceso de humedad en las hojas. La plaga más común es la cochinilla, aunque tampoco es muy frecuente. ",
        "riego": "Un riego moderado una vez a la semana.",
        "suelo": "Los evónimos son fuertes y resistentes, se adaptan bien a la poda y se puede cultivar en zonas costeras. ",
        "precio": "0",
        "imagen": "plantas\/proteccion\/evonimo.jpg",
        "imagen_zoom": "plantas\/proteccion\/evonimo_zoom.jpg"
    },
    {
        "id_planta": "19",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Gazania",
        "nombre_cientifico": "Gazania",
        "descripcion": "Gazania es un género de plantas perteneciente a la familia Asteraceae. Muchas de las especies de este género se utilizan como plantas ornamentales. Las plantas son semi decumbentes y llegan a alcanzar unos 150 mm de altura. Forman cubiertas vegetales con muchas plantas juntas que pueden dar un aspecto más bien como de alfombra, un espectáculo que es muy hermoso cuando está en flor. Individualmente forman penachos redondeados de alrededor de 200 mm de diámetro con un follaje muy distintivo. ",
        "to_sense": "Por su belleza y originalidad la gazania regalada es símbolo de amor y fidelidad de la pareja.",
        "luz": "Sol.",
        "temperatura": "18 a 28°C",
        "riego": "Regular, no encharcar.",
        "suelo": "Prefiere suelos ligeros, con buen drenaje y con buena cantidad de nutrientes. En época de gran producción floral, es recomendable abonar el suelo con fertilizantes en el riego.",
        "precio": "0",
        "imagen": "plantas\/amor\/gazania.jpg",
        "imagen_zoom": "plantas\/amor\/gazania_zoom.jpg"
    },
    {
        "id_planta": "21",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Helecho ",
        "nombre_cientifico": "Dryopteris filix-mas",
        "descripcion": "Los helechos son plantas vivaces, originarias de zonas ecuatoriales y tropicales húmedas, de regiones tropicales y subtropicales y de regiones donde el clima es de tipo mediterráneo. Es hermoso plantado en un lugar fresco y sombreado de un jardín arbolado, y se puede sembrar todo el año. Una vez plantado, es una planta que realmente no requiere mantenimiento.",
        "to_sense": "Es el símbolo de la armonía y del amor por la vida. Tiene abundantes aplicaciones mágicas, evita las pesadillas y aleja las malas vibras.",
        "luz": "Es una planta de sombra o semi sombra, siempre debe estar protegido de la luz directa.",
        "temperatura": "Crece en climas cálidos y húmedos.",
        "riego": "Riego frecuente para mantener la tierra siempre húmeda, pero no toleran los encharcamientos.",
        "suelo": "Los sustratos deben ser porosos,, ligeros y humíferos.",
        "precio": "0",
        "imagen": "plantas\/amor\/helecho.jpg",
        "imagen_zoom": "plantas\/amor\/helecho_zoom.jpg"
    },
    {
        "id_planta": "22",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Hierbabuena",
        "nombre_cientifico": "Mentha spicata",
        "descripcion": "Alcanza los 30 cm de altura. Las hojas le dan su nombre por su forma lanceolada  son muy aromáticas, serradas, glabras, pilosas por el envés. Las flores poseen un cáliz con cinco sépalos aproximadamente iguales y garganta glabra. La corola es lila, rosa o blanca, y muy glandulosa, de hasta 3 mm de largo. Las raíces son extensas. ",
        "to_sense": "El frescor y agradable perfume que desprenden las hojas de hierbabuena explica que durante siglos se haya utilizado para aromatizar dependencias del hogar y que su aceite esencial forme parte de numerosos perfumes.",
        "luz": "Ya que no tolera mucho una exposición constante al sol, además la planta de la hierbabuena prefiere las condiciones con sombra para crecer de manera óptima.",
        "temperatura": "Clima templado, siendo una temperatura óptima de 15°C a 35C°.",
        "riego": "Riego moderado, sin  encharcar la tierra.",
        "suelo": "Terreno rico en humus y nutrientes.",
        "precio": "0",
        "imagen": "plantas\/mistica\/hierba.jpg",
        "imagen_zoom": "plantas\/mistica\/hierba_zoom.jpg"
    },
    {
        "id_planta": "23",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Hoja plateada",
        "nombre_cientifico": "Brunnera Macrophylla",
        "descripcion": "Es una herbácea perenne y rizomatosa perteneciente a la familia de las Boraginaceae, que se cultiva principalmente por su atractivo follaje ornamental. \r\nEl follaje forma montículos redondeados de unos 30 o 50 cm de altura, que se van extendiendo con sus rizomas si le dan lugar para ello, en contenedores se mantiene en un formato comedido pero igual de bello. \r\n",
        "to_sense": "Esta hermosa planta puede ser resistente y muy versátil. En su hábitat vive de forma natural a lo largo de arroyos y estanques donde hay un entorno húmedo que tanto agrada a la Brunera. ",
        "luz": "Requiere un ambiente de semisombra.",
        "temperatura": "Prefiere las temperaturas frescas, tolera los climas invernales fríos incluso heladas poco intensas y pasajeras. ",
        "riego": "Riego abundante, manteniendo la tierra constantemente húmeda.",
        "suelo": "Requiere un suelo que drene bien y con tierra caliza, pero es intolerante a los terrenos secos. ",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/plateada.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/plateada_zoom.jpg"
    },
    {
        "id_planta": "25",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Laurel",
        "nombre_cientifico": "Laurus nobilis",
        "descripcion": "El laurel común es un árbol dioico perennifolio de 5-10 m de altura, de tronco recto con la corteza gris y la copa densa, oscura, con hojas azuladas, alternas, lanceoladas u oblongo-lanceoladas, de consistencia algo coriácea, aromáticas, con el borde en ocasiones algo ondulado.. Miden unos 3-9 cm de longitud y poseen corto peciolo. ",
        "to_sense": "Sirve de amuleto y repele el mal. Como incienso evita los rayos, mezclado con sándalo, evita la maldad y purifica los espacios. Se cree que la pareja que quiera ser feliz debe arrancarle una rama de laurel.",
        "luz": "Requiere de pleno solo.",
        "temperatura": "De 21 a 18°C",
        "riego": "Riego moderado.",
        "suelo": "Suelo bien drenado ya que requieren de mucha agua.",
        "precio": "0",
        "imagen": "plantas\/mistica\/laurel.jpg",
        "imagen_zoom": "plantas\/mistica\/laurel_zoom.jpg"
    },
    {
        "id_planta": "26",
        "categoria": "Aromática",
        "imagen_cat": "imgs\/categorias\/aromaticas.png",
        "icono": "imgs\/categorias\/aromaticas_verde.png",
        "nombre_planta": "Lavanda",
        "nombre_cientifico": "Lavandula latifolia spica",
        "descripcion": "Es un arbusto perenne en forma de mata. Alcanza los 80 cm de altura. Las hojas son lineales-oblongas, de unos 10 cm de longitud. Las flores (las cuales son polinizadas por diferentes insectos) son perfumadas, hermafroditas y de color azul o violeta; aparecen en agosto y se producen en espigas terminales. Toda la planta desprende un olor alcanforado.",
        "to_sense": "Desde la antigüedad, la lavanda ha sido utilizada como hierba relajante en los baños. Fueron los romanos lo que difundieron el uso del aceito de lavanda en el agua de baño.",
        "luz": "Requiere luz abundante.",
        "temperatura": "Es ideal para lugares cálidos, aunque tolera bajas temperaturas.",
        "riego": "Riego moderado mensual.",
        "suelo": "Prefieren los suelos calcáreos, más bien arenosos y secos. En suelos demasiado fértiles su follaje crece de manera abundante, pero no da la fragancia esperada.",
        "precio": "0",
        "imagen": "plantas\/aromatica\/lavanda.jpg",
        "imagen_zoom": "plantas\/aromatica\/lavanda_zoom.jpg"
    },
    {
        "id_planta": "28",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Lluvia de estrellas",
        "nombre_cientifico": "Serissa foetida",
        "descripcion": "Apreciado por la multitud de pequeñas flores blancas que aparecen en verano, de lo que le viene el nombre de Árbol de las mil estrellas. Posee un tronco tortuoso. Existen variedades con hojas variegadas de crema y verde o con bordes amarillos.  Tiene un sistema de raíces muy interesante, hecho que podemos aprovechar, liberando la parte superior de la masa de raíces y obteniendo una forma con tronco radical.",
        "to_sense": "",
        "luz": "Con luz parcialmente sombreado.",
        "temperatura": "De 12°C a 21°C",
        "riego": "Moderado.",
        "suelo": "Requiere suelos fértiles y ricos en materia orgánica.",
        "precio": "0",
        "imagen": "plantas\/proteccion\/lluvia_estrellas.jpg",
        "imagen_zoom": "plantas\/proteccion\/lluvia_estrellas_zoom.jpg"
    },
    {
        "id_planta": "30",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Margarita ",
        "nombre_cientifico": "Bellis perennis",
        "descripcion": "Planta herbácea, ocasionalmente con pequeños rizomas, glabrescentes o laxamente pubescentes y hojas obovado-espatuladas, crenadas o dentada-redondeadas de 10-60 por 4-20 mm. Escapos sin hojas de hasta 20 cm de altura.",
        "to_sense": "En el lenguaje de las hierbas, la margarita representa la inocencia, la simplicidad, alegría, simpatía y al bebé recién nacido. En la primavera, si un soñador sueña con margaritas, simboliza meses de buena suerte. Si la persona envía margaritas, significa amor fiel.",
        "luz": "Bajo el Sol.",
        "temperatura": "Se mantiene bien en temperaturas que oscilan entre  15 y 25 grados.",
        "riego": "Hay que regarlas con frecuencia para que la tierra se mantenga húmeda.",
        "suelo": "La tierra en que se cultiva debe ser rica en materia orgánica y con un buen drenaje, pues la margarita se ahoga con el estancamiento de agua en las raíces y puede morir.",
        "precio": "0",
        "imagen": "plantas\/amor\/margarita.jpg",
        "imagen_zoom": "plantas\/amor\/margarita-zoom.jpg"
    },
    {
        "id_planta": "31",
        "categoria": "Energía",
        "imagen_cat": "imgs\/categorias\/energia.png",
        "icono": "imgs\/categorias\/energia_verde.png",
        "nombre_planta": "Menta",
        "nombre_cientifico": "Mentha piperita",
        "descripcion": "Son plantas herbáceas perennes y aromáticas que alcanzan una altura máxima de 120 cm aproximadamente. Tienen unos rizomas subterráneos que hacen que a menudo se comporten como especies que invaden todo el espacio. Las hojas son de disposición opuesta, simples y de forma oblonga a lanceolada, a menudo, tienen el margen dentado. Las flores tienen dos labios y cuatro lóbulos con colores que van del blanco al púrpura. El fruto es una cápsula con hasta cuatro semillas.",
        "to_sense": "En amuletos colocados bajo el colchón es una poderosa protección contra los hechizos y contra las pesadillas. También reconforta las penas. Se puede añadir menta en bolsitas de amuletos para \"vitalizarlos\" y que actúen con mayor rapidez.",
        "luz": "Requiere de baños de sol, aunque también se pude colocar en semisombra.",
        "temperatura": "El clima templado favorece su crecimiento, tolera las temperaturas por bajo cero.",
        "riego": "Riego moderado, mantener el suelo húmedo, pero sin encharcar el suelo. ",
        "suelo": "Suelo húmedo, fértil, con un buen drenaje y terreno calcáreos. Se recomienda evitar terrenos salinos.",
        "precio": "0",
        "imagen": "plantas\/energia\/menta.jpg",
        "imagen_zoom": "plantas\/energia\/menta_zoom.jpg"
    },
    {
        "id_planta": "32",
        "categoria": "Exótica",
        "imagen_cat": "imgs\/categorias\/exoticas.png",
        "icono": "imgs\/categorias\/exoticas_verde.png",
        "nombre_planta": "Mimosa púdica \/ Sensitiva \/ Dormilona ",
        "nombre_cientifico": "Mimosa sensitiva",
        "descripcion": "Una característica muy notable es que al mínimo toque de sus hojas (compuestas por numerosos foliolos) las mismas se contraen sobre el tallo como si se cerraran, con un mecanismo en la base, al mismo tiempo los tallos menores se dejan vencer por el peso. Los movimientos nocturnos de las hojas se conocen como nictinastias y son un ejemplo bien descrito de un ritmo circadiano vegetal regulado por la luz.",
        "to_sense": "Los inciensos de mimosa sirven para atraer el dinero y por sus características especiales es una planta Exótica.",
        "luz": "Requiere estar en un lugar con mucha luz no directa, 6 horas de luz no artificial.",
        "temperatura": "De 15  a 23 °C",
        "riego": "Riego abundante.",
        "suelo": "Terreno rico en humus y nutrientes.",
        "precio": "0",
        "imagen": "plantas\/exotica\/mimosa_pudica.jpg",
        "imagen_zoom": "plantas\/exotica\/mimosa_pudica_zoom.jpg"
    },
    {
        "id_planta": "33",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Mosaico",
        "nombre_cientifico": "Fittonia albivenis",
        "descripcion": "Son plantas de hoja perenne que crecen hasta los 10-15 cm de altura. Llevan exuberantes hojas verdes con venas acentuadas de color blanco a rosa oscuro y tienen una corta pelusa que cubre sus tallos. Las flores son pequeñas, de color blanco a blanquecino.",
        "to_sense": "Es nativa del Perú, donde se encuentra en las selvas tropicales húmedas: (Perú, y también Brasil, Ecuador y Colombia). Por su gran colorido y diversidad, además de su follaje frondoso esta planta está asociada tanto a la abundancia en los negocios. ",
        "luz": "Semisombra.",
        "temperatura": "Temperaturas superiores a 13 ° C",
        "riego": "Moderado.",
        "suelo": "",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/mosaico.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/mosaico_zoom.jpg"
    },
    {
        "id_planta": "34",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Ombligo de reina",
        "nombre_cientifico": "Echinopsis eyriesii",
        "descripcion": "El ombligo de reina crece de forma individual o con brotes en la base. Los tallos cortos son esféricos o cilíndricos y alcanzan un diámetro de 10 a 15 cm y de 15 a 30 centímetros de altura. Tiene 11 a 18 costillas con el borde estrecho donde están situadas las areolas de color blanco al ocre con hasta 1 cm de distancia. En las areolas se encuentran 12 a 15 negruzcas espinas de unos 7 milímetros de largo. Las flores son largas en forma de embudo, de color blanco, a veces teñidas de color rosa de 20 a 25 cm de largo y llegan a diámetro de 5 a 10 centímetros.",
        "to_sense": "El nombre deriva de erizo o erizo de mar, y opsis, apariencia, en referencia a la cubierta densa de espinas que algunas de estas plantas presentan. Se destacan por el gran tamaño, longitud y belleza de sus flores. chinopsis crece en Sudamérica, particularmente en Argentina, Chile, Bolivia, Perú, Brasil, Ecuador, Paraguay y Uruguay.",
        "luz": "Es una planta de sombra, pero es recomendable sacarla unas horas al jardín, desde primavera hasta que llegue el otoño.",
        "temperatura": "Clima  templado, resiste fuertes fríos pero es recomendable.",
        "riego": "Riego escaso, 1 vez por semana y durante el invierno mantener en seco.",
        "suelo": "Requieren suelos bien drenados, por ejemplo, substrato comercial para cactáceas.",
        "precio": "0",
        "imagen": "plantas\/proteccion\/ombligo.jpg",
        "imagen_zoom": "plantas\/proteccion\/ombligo_zoom.jpg"
    },
    {
        "id_planta": "35",
        "categoria": "Aromática",
        "imagen_cat": "imgs\/categorias\/aromaticas.png",
        "icono": "imgs\/categorias\/aromaticas_verde.png",
        "nombre_planta": "Orégano",
        "nombre_cientifico": "Origanum vulgare",
        "descripcion": "La planta forma un pequeño arbusto achaparrado de unos 45 cm de alto. Los tallos, que a menudo adquieren una tonalidad rojiza, se ramifican en la parte superior y tienden a deshojarse en las partes más inferiores. Las hojas surgen opuestas, ovales y anchas de entre 2-5 cm, con bordes enteros o ligeramente dentados y con vellosidad en el haz. Las diminutas flores, de color blanco o rojo, que nacen en apretadas inflorescencias terminales muy ramificadas están protegidas por diminutas hojillas de color rojizo.",
        "to_sense": "Los usos del oregano en los tiempos romanos y en la Edad Media eran muchos, y se empleaba para darle sabor a la carne, así como por sus propiedades medicinales entre los cuales se destacaba masticar las hojas para aliviar dolores reumáticos, dolores de ensillas y dientes, indigestión y hasta supresor de la tos.",
        "luz": "Requieren de luz, pero también se puede adaptar a zonas en semisombra, aunque el desarrollo será menor.",
        "temperatura": "Temperatura óptima está entre los 20 y los 30 ºC, puede resistir alguna helada.",
        "riego": "Riego escaso, 1 vez por semana. Durante el verano se puede llegar a regar dos veces por semana.",
        "suelo": "Requiere un sustrato que tenga muy buen drenaje para impedir que se acumule el agua. Si hay un exceso de humedad podrían aparecer hongos.",
        "precio": "0",
        "imagen": "plantas\/aromatica\/oregano.jpg",
        "imagen_zoom": "plantas\/aromatica\/oregano_zoom.jpg"
    },
    {
        "id_planta": "36",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Palma areca",
        "nombre_cientifico": "Areca catechu",
        "descripcion": "La palma del betel tiene un tronco largo y esbelto que puede alcanzar los 30 metros de altura. Las hojas tienen 2-3 m de largo, son pinnadas y con foliolos de 30-60 cm cada uno. Las flores masculinas aparecen en la parte superior y las femeninas en la inferior. El fruto es una drupa del tamaño de un huevo. Las semillas son duras y de color anaranjado o marrón.",
        "to_sense": "Una de las mejores plantas de purificación de aire para la limpieza del aire en general. Es comúnmente conocida por su uso en interiores.",
        "luz": "Muy luminoso, sin sol directo.",
        "temperatura": "Moderado, pero sin excesos.",
        "riego": "Temperaturas medias que oscilan alrededor de los 20 a 25°C",
        "suelo": "De buen drenaje, que no permita encharcamientos.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/palma_areca.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/palma_areca_zoom.jpg"
    },
    {
        "id_planta": "37",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Palo de Brasil",
        "nombre_cientifico": "Dracaena fragrans",
        "descripcion": "Arbusto de crecimiento lento, las hojas, que pueden alcanzar hasta 1 m de largo por 10 cm de ancho, forman rosetas de color verde brillante con bandas rayadas de color verde claro y amarillo en el centro. Cuando las plantas se cultivan en el suelo, pueden llegar a una altura de más de 6 metros, pero su crecimiento es limitado cuando están en maceta. Flores de color blanco y muy fragante.",
        "to_sense": "Puede reducir el tricloroetileno y el xileno, compuestos orgánicos volátiles perjudiciales para la salud.",
        "luz": "Quiere mucha luz, pero no la pongas al sol (aunque aguanta algo, nunca en verano).",
        "temperatura": "La temperatura debe ser entre 21 y 24 C.",
        "riego": "Moderado.",
        "suelo": "Terreno rico en humus y nutrientes.",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/palo_brasil.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/palo_brasil_zoom.jpg"
    },
    {
        "id_planta": "38",
        "categoria": "Energía",
        "imagen_cat": "imgs\/categorias\/energia.png",
        "icono": "imgs\/categorias\/energia_verde.png",
        "nombre_planta": "Pasto liriope",
        "nombre_cientifico": "Liriope muscari",
        "descripcion": "Se trata de una herbácea rizomatosa, compacta, que se usa como planta ornamental en jardines de climas templados para fronteras o delimitar senderos. Habitualmente se cultiva en emplazamientos sombreados bajo la protección de plantas más altas o en la base de árboles. Las flores son pequeñas y de color azul púrpura o blancas, se encuentran agrupadas en espiga al final de largas varas florales, que se distinguen por encima del follaje. ",
        "to_sense": "Liriope es un género de plantas bajas como hierbas nativas del este de Asia, algunas especies se usan como decorativas en regiones templadas. En China es usada para la carencia del yin. ",
        "luz": "Requiere de baños de sol, pero mantener la mayor parte del tiempo en sombra parcial. ",
        "temperatura": "Es una planta de clima templado, tolera  temperaturas bajas.",
        "riego": "Riego escaso, resiste la sequedad.",
        "suelo": "Acepta todos los terrenos, pero prefiere los poco calcáreos. Los suelos acolchados y enriquecidos en humus favorecen su crecimiento.",
        "precio": "0",
        "imagen": "plantas\/energia\/liriope.jpg",
        "imagen_zoom": "plantas\/energia\/liriope_zoom.jpg"
    },
    {
        "id_planta": "39",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Pasto penissetum",
        "nombre_cientifico": "Pennnisetum purpureum",
        "descripcion": "Pennisetum purpureum, llamada comúnmente hierba de elefante, pasto de Napier o pasto de Uganda, es una especie de la familia Poaceae nativa de las planicies tropicales de África. Es una perenne alta, de 2 a 4,5 m (raramente supera los 7,5 m), con hojas aserradas de 30 a 120 cm de longitud y 1 a 5 cm de ancho.",
        "to_sense": "El nombre hierba de elefante deriva del hecho de que es el alimento favorito de estos animales.",
        "luz": "Pleno sol.",
        "temperatura": "De 18 a 30º C, con el óptimo a 24º C",
        "riego": "Moderado.",
        "suelo": "Se adapta bien a distintos tipos de suelos, es resistente a la sequía ya la humedad del suelo.",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/pasto.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/pasto_zoom.jpg"
    },
    {
        "id_planta": "40",
        "categoria": "Protección",
        "imagen_cat": "imgs\/categorias\/proteccion.png",
        "icono": "imgs\/categorias\/proteccion_verde.png",
        "nombre_planta": "Pata de elefante",
        "nombre_cientifico": "Beaucarnea recurvata",
        "descripcion": "La beaucarnea una planta suculenta que al igual que los cactus crea su propio depósito de agua dentro del tronco. Con este fin el tronco se ensancha en la base, lo que aporta un aspecto escultural indiscutible.  La Pata de Elefante es muy fuerte y voluptuosa, pudiendo llegar a  medir hasta 8 metros de altura. Lo normal en interior es entre uno y dos metros.",
        "to_sense": "La pata de elefante es una original y elegante planta de interior originaria del desierto meridional de México.",
        "luz": "Requiere de luz directa, así que debemos situarla en un lugar luminoso.",
        "temperatura": "Clima tropical y cálido, no tolera temperaturas bajas.",
        "riego": "Riego escaso, sobre todo cuando es viejo, ya que el tronco almacena agua. No sobrevive a encharcamientos, pero en verano hay que regarla más frecuentemente.",
        "suelo": "Se adapta a cualquier suelo, crece con mucha lentitud pero es muy fácil de cultivar.",
        "precio": "0",
        "imagen": "plantas\/proteccion\/pata.jpg",
        "imagen_zoom": "plantas\/proteccion\/pata_zoom.jpg"
    },
    {
        "id_planta": "42",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Romero",
        "nombre_cientifico": "Rosmarinus officinalis",
        "descripcion": "El romero es un arbusto aromático, leñoso, de hojas perennes, muy ramificadas y ocasionalmente achaparradas y que puede llegar a medir 2 metros de altura. Los tallos jóvenes están cubiertos de borra -que desaparece al crecer- y tallos añosos de color rojizo y con la corteza resquebrajada. Las hojas, pequeñas y muy abundantes, presentan forma lineal. Son opuestas, sésiles, enteras, con los bordes hacia abajo y de un color verde oscuro, mientras que por el envés presentan un color blanquecino y están cubiertas de vellosidad. En la zona de unión de la hoja con el tallo nacen los ramilletes floríferos.",
        "to_sense": "El Romero se ha empleado durante mucho tiempo en inciensos de amor y deseo sexual y en otras mezclas. Las muñecas curativas se rellenan con Romero para aprovechar sus vibraciones curativas. Es un ingrediente muy popular de las pócimas de amor.",
        "luz": "El romero necesita un mínimo de 6 horas exposición a la luz solar diarias.",
        "temperatura": "Es una planta indiscutiblemente mediterránea así que el clima que precisa será mediterráneo. Aguanta muy bien las altas temperaturas y la exposición solar aunque por encima de 35ºC detiene su crecimiento. De todas formas, es una planta muy resistente al frío también, así que si se aclimata poco a poco, puede llegar a mantenerse incluso con nevadas y heladas invernales (su temperatura base de crecimiento es 2ºC).  Podemos encontrar romero en montes fríos pero ya están aclimatados. Si compramos o esquejamos una pequeña planta y de buenas a primeras le damos un baño de heladas y nevadas, no aguantará. Se aconseja por tanto, protegerlas del frío.",
        "riego": "Será suficiente con un riego moderado. No se debe regar muy a menudo a la planta.",
        "suelo": "La tierra en la que mejor va a crecer es en la arenosa, aunque se adapta con facilidad a otros tipos de suelo más pobres, salvo en los arcillosos.",
        "precio": "0",
        "imagen": "plantas\/mistica\/romero.jpg",
        "imagen_zoom": "plantas\/mistica\/romero_zoom.jpg"
    },
    {
        "id_planta": "43",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Ruda",
        "nombre_cientifico": "Ruta graveolens",
        "descripcion": "Se trata de una planta perenne con un tallo que engrosa año tras año y del que salen todos los años nuevos vástagos que alcanzan los 40-60 cm de altura. Las flores son de color amarillo alimonado y forman vistosos ramilletes terminales. El fruto es una cápsula que contiene numerosas semillas negras. Toda la planta despide un desagradable olor, lo que la hace inconfundible.",
        "to_sense": "La ruda ha sido llamada la \"hierba de la gracia\" en contextos literarios. Las limpias con ruda son estupendas para agudizar la mente. ",
        "luz": "Requiere de baños por las mañanas de sombra, pero la mayor parte del tiempo debe estar en  semisombra.",
        "temperatura": "Prefiere climas templados y cálidos, es necesario proteger la ruda en viento y frío.",
        "riego": "Riego moderano, 3 veces por semana. La falta de riego la deja susceptible al ataque de la mosca blanca y a ácaros.",
        "suelo": "Suelos secos con grava o piedras, con un buen drenaje y de naturaleza calcárea.",
        "precio": "0",
        "imagen": "plantas\/mistica\/ruda.jpg",
        "imagen_zoom": "plantas\/mistica\/ruda_zoom.jpg"
    },
    {
        "id_planta": "44",
        "categoria": "Mística",
        "imagen_cat": "imgs\/categorias\/misticas.png",
        "icono": "imgs\/categorias\/misticas_verde.png",
        "nombre_planta": "Sábila",
        "nombre_cientifico": "Aloe Vera",
        "descripcion": "Arbusto acaule o con tallo corto cubierto de hojas, estolonífero, con tallo de hasta 30 cm, erecto, sin rebrotes laterales. Las hojas miden 40-50 por 5-8 cm y son densamente agrupadas en una roseta basal de hasta 20 hojas; son estrechamente triangular-lanceoladas, canaliculadas, rectas, erecto-patentes, herbáceas, de un verde-grisáceo, glaucas, sin manchas excepto unas motas claras en los renuevos jóvenes, dentadas solo en el margen, con dientes de unos 2 mm, gruesos, duros, retrorsos, de un color más claro que el del limbo. ",
        "to_sense": "Esta especie, originaria del Congo, también es llamada sábila y se la emplea para combatir las malas energías. Plantada en tierra, puesta en un recipiente con agua o colgada, evita la envidia y los problemas económicos.",
        "luz": "Requiere de un lugar luminoso y colocarlo en un lugar de semisombra.",
        "temperatura": "",
        "riego": "Riego escaso.",
        "suelo": "Un sustrato también poroso, como el que se emplea para cactus y suculentas es el adecuado",
        "precio": "0",
        "imagen": "plantas\/mistica\/sabila.jpg",
        "imagen_zoom": "plantas\/mistica\/sabila_zoom.jpg"
    },
    {
        "id_planta": "45",
        "categoria": "Aromática",
        "imagen_cat": "imgs\/categorias\/aromaticas.png",
        "icono": "imgs\/categorias\/aromaticas_verde.png",
        "nombre_planta": "Santolina",
        "nombre_cientifico": "Santolina chamaecyparissus",
        "descripcion": "Las especies son pequeños arbustos perennes que alcanzan 10-60 cm de altura. Las hojas son simples en algunas especies, o pinnadas, finamente divididas en otras, a menudo densamente velludas. Las flores son amarillas, produciéndose en inflorescencias globosas con cabezas florales de 1-2 cm de diámetro que sobresalen 10-25 cm sobre el follaje.",
        "to_sense": "Tiene un nombre corriente, guardarropa ya que se dice que guardando ramilletes de flores ya secos de esta planta en los roperos, evitan las polillas.",
        "luz": "Pleno sol.",
        "temperatura": "Sobrevive a climas templados de 21 a 28°C",
        "riego": "Riego no demasiado frecuente, ya que es bastante resistente a la sequía (moderado).",
        "suelo": "Gusta de suelos calizos, secos y pedregosos, pero florece en cualquier tipo de suelo.",
        "precio": "0",
        "imagen": "plantas\/aromatica\/santolina.jpg",
        "imagen_zoom": "plantas\/aromatica\/santolina_zoom.jpg"
    },
    {
        "id_planta": "46",
        "categoria": "Buena Suerte",
        "imagen_cat": "imgs\/categorias\/buena-suerte.png",
        "icono": "imgs\/categorias\/buena-suerte_verde.png",
        "nombre_planta": "Silver dollar \/ Planta del dinero",
        "nombre_cientifico": "Plectranthus verticillatus",
        "descripcion": "Son plantas perennes, que alcanzan un tamaño de hasta 0.25 m de altura; con tallos decumbentes, pelosos con tricomas antrorsos y glándulas sésiles rojas. Hojas de 15-20 × 15-20 mm, redondeadas, ambas superficies pelosas con glándulas sésiles rojizas, la base cuneada, el ápice redondeado; pecíolos 5-7 mm. Inflorescencias laxas, unilaterales; cimas con 1-2 flores, formando verticilastros de 2-4 flores; brácteas 2-3 mm, persistentes, elípticas a subuladas, pelosas, persistentes; pedicelos 5-6 mm. Cáliz florífero 3 mm, peloso con glándulas sésiles rojizas; cáliz fructífero 5-7 mm, patente, el labio inferior con lobos lanceolados, el labio superior obovado, curvado hacia arriba, no decurrente.",
        "to_sense": "Cuenta la leyenda que quien posea y cuide una planta del dinero atraerá a la fortuna.",
        "luz": "Semi sombra.",
        "temperatura": "18 a 21 °C",
        "riego": "Moderado.",
        "suelo": "Son fuertes y resistentes, se adaptan bien a cualquier tipo de suelo",
        "precio": "0",
        "imagen": "plantas\/buena_suerte\/silver.jpg",
        "imagen_zoom": "plantas\/buena_suerte\/silver_zoom.jpg"
    },
    {
        "id_planta": "47",
        "categoria": "Amor",
        "imagen_cat": "imgs\/categorias\/amor.png",
        "icono": "imgs\/categorias\/amor_verde.png",
        "nombre_planta": "Stevia",
        "nombre_cientifico": "Eupatorium rebaudianum",
        "descripcion": "La stevia es una planta de porte arbustivo que forma matas de 40 a 80 cm de altura y pertenece a la familia de las compuestas. Durante su desarrollo inicial, en el primer año, el tallo no presenta ramificaciones desde el suelo, pero puede llegar a tener unos 20 tallos al cabo de 3 o 4 años. Las raíces de la stevia son fibrosas, con abundante cepa que no profundiza, desarrollándose cerca de la superficie.  Las hojas son opuestas, ovaladas, con márgenes dentados, y acumulan el mayor contenido de glucósidos de la planta, mientras que las raíces son la única parte de la planta que no contiene steviósidos.",
        "to_sense": "La stevia es un arbusto descubierto y utilizado inicialmente por los guaranís de Paraguay, que lo cultivan desde tiempos inmemoriales por las importantes propiedades medicinales con las que cuenta. Originalmente conocida con el nombre de \"Ka'a eirete\", que significa hoja muy dulce en su idioma nativo.",
        "luz": "Requiere días largos con alta intensidad solar.",
        "temperatura": "La temperatura ideal está entre los 15°C y los 30°C (tibio- cálido).",
        "riego": "Riego abundante en verano, pero en primavera y otoño, esperar a regar a que la tierra no de sensación de humedad en contacto con la mano. Durante el invierno, es recomendable regar escasamente.",
        "suelo": "Areno- arcilloso, con una proporción regular de humus. Puede adaptarse bien a terrenos arcillosos con buen drenaje, en zonas inclinadas para evitar la acumulación de agua en las raíces.",
        "precio": "0",
        "imagen": "plantas\/amor\/stevia.jpg",
        "imagen_zoom": "plantas\/amor\/stevia_zoom.jpg"
    },
    {
        "id_planta": "48",
        "categoria": "Purifica Aire",
        "imagen_cat": "imgs\/categorias\/purifica-aire.png",
        "icono": "imgs\/categorias\/purifica-aire_verde.png",
        "nombre_planta": "Tomillo",
        "nombre_cientifico": "Thymus",
        "descripcion": "Thymus es un género con alrededor de 1500 especies de plantas aromáticas herbáceas y perennes, conocidas comúnmente como tomillo, de la familia de las teneadas (Lamiaceae).",
        "to_sense": "En la antigua Grecia, el tomillo se utilizó como planta medicinal, para curar heridas de gravedad. Por otra parte, el tomillo se usó además en la Edad Media, como una planta medicinal muy valiosa, por ejemplo contra el asma o disnea. En nuestros días se utiliza el tomillo de muchas maneras diferentes. De las especies del género Timo se utilizan las hierbas secas o frescas, como fuente de aceites esenciales, igual que oleorresinas, como planta de jardín y como planta medicinal utilizada en la medicina popular, la homeopatía, y cada vez más en la medicina tradicional.",
        "luz": "Plena.",
        "temperatura": "18 a 20°C",
        "riego": "Moderada.",
        "suelo": "Terreno rico en humus y nutrientes",
        "precio": "0",
        "imagen": "plantas\/purifica_aire\/tomillo.jpg",
        "imagen_zoom": "plantas\/purifica_aire\/tomillo_zoom.jpg"
    }
]